<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>약관</title>
</head>
<body>
	<p>
		상호: 밥친구<br>
		주소: 경기도 평택시 서동대로 3825, 평택대학교<br>
		전화번호: 031-647-0633<br>
		전자우편주소: ptuackr@cafe.com<br>
		사업자등록번호: 213-88-00921<br>
	</p>
			
	<h3>개인정보 취급방침</h3> 
	<p>
		<b>밥친구</b>는 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 
		회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 
		개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 
		회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.   
	</p>
		
	<h4>▶ 수집하는 개인 정보 항목</h4>
	<p>
		회사는 회원가입, 정보공유, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. <br>
		ο 수집항목 : 한글이름 , 출생년도, 성별 , 이메일 , 여권번호<br>
		ο 개인정보 수집방법 : 홈페이지(회원가입) <br><br>

		※ 회원님의 성별과 생년월일 정보는 다른 이용자에게 공개될 수 있습니다. 
		이는 서비스 내에서 회원 간의 원활한 소통과 신뢰 형성을 위해 필요한 항목으로, 
		해당 정보 공개에 동의하실 경우 회원 가입 절차를 진행해주시기 바랍니다.
	</p>
			
	<h4>▶개인정보의 수집 및 이용목적</h4>
	<p>
		회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. <br>
		ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공<br>
		ο 회원 관리회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 
			불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 
			만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달<br>
		ο 마케팅 및 광고에 활용신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
	</p>

	<h4>▶ 개인정보의 보유 및 이용기간</h4>
	<p>회사는 개인정보 수집 및 이용 목적이 달성 된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다. </p>

	<h4>▶ 개인정보의 파기절차 및 방법</h4>   
	<p>
		회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 
		파기절차 및 방법은 다음과 같습니다. <br>
		ο 파기절차회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 
		내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 
		별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다. <br>
		ο 파기방법 - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.    
	</p>

	<h4>▶ 개인정보 제공</h4>
	<p>
		회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. <br>
		ο 이용자들이 사전에 동의한 경우 <br>
		ο 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
	</p>

	<h4>▶ 수집한 개인정보의 위탁</h4>
	<p>
		회사는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 
		향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
	</p>
	
	<h4>▶ 이용자 및 법정대리인의 권리와 그 행사 방법</h4>
	<p>
		이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.
		이용자들의 개인정보 조회,수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 
		본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 
		혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. 
		귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 
		또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. 
		회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 
		"회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 
		그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.   
	</p>
	
	<h4>▶ 개인정보에 관한 민원서비스</h4>
	<p>
		귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 
		회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 
		기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. <br><br>
		
		<b>상호</b>: 밥친구<br>
		<b>연락처</b>: [전화번호, 이메일 주소]<br><br>

		1.개인분쟁조정위원회 (www.1336.or.kr/1336) <br>
		2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4) <br>
		3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600) <br>
		4.경찰청 사이버테러대응센터 ([www.ctrc.go.kr/02-392-0330](http://www.ctrc.go.kr/02-392-0330))<br>
	</p>

	<h3>이용약관</h3>
	<h4>제 1 조(목적)</h4>
	<p>
		이 약관은 <b>밥친구</b>(이하 "당사"라 합니다)에서 제공하는 웹사이트 및 어플리케이션 서비스(이하 "서비스"라 합니다)를 이용함에 있어
		 "당사"와 이용자의 권리,의무 및 책임사항을 규정함을 목적으로 합니다. <br>
		※「PC 통신,모바일 무선 등을 이용한 서비스에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」
	</p>

	<h4>제 2 조(정의)</h4>
	<p>
		① "당사"란 서비스를 제공하는 <b>밥친구</b>를 말하며, 
		<b>밥친구</b>가 판매하는 재화 또는 용역(이하 "재화 등"이라 합니다)을 이용자에게 제공하기 위하여 
		컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장인 사이버 몰을 운영하는 사업자의 의미로도 사용합니다. <br>
		② "이용자"란 "당사" 웹사이트에 접속하여 이 약관에 따라 "당사"가 제공하는 서비스를 받는 회원을 말합니다. <br>
		③ "회원"이라 함은 "당사"에 개인정보를 제공하여 회원등록을 한 자로서,"당사"의 정보를 지속적으로 제공받으며,
		"당사"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.   
	</p>
	
	<h4>제 3 조(약관의 명시와 개정)</h4>
	<p>
		① "당사"는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지, 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 
		전화번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 
		"당사" 웹사이트의 초기 서비스화면(전면)에 게시합니다. 
		다만 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다. <br>
		② "당사"는 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에 관한법률, 
		방문판매등에관한법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br>
		③ "당사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 
		"당사" 웹사이트의 초기화면에 그 적용일자 7 일 이전부터 적용일자 전일까지 공지합니다. 
		다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30 일 이전의 유예기간을 두고 공지합니다. 
		이 경우 "당사"는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. <br>
		④ "당사"가 약관을 개정할 경우에는 그 개정약관은 적용일자부터 적용됩니다. 
		다만 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제 3 항에 의한 개정 약관의 공지기간 내에 "당사"에 송신하여 동의를 받은 경우에는 
		개정일자부터 개정약관 조항이 적용됩니다. <br>
		⑤ 이 약관은" 당사"와 이용자간에 성립되는 서비스 이용 관련 기본약정입니다. 
		"당사"는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있으며, 
		이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 
		개별약관의 변경에 관해서는 위 제 3 항 및 제 4 항을 준용합니다. <br>
		⑥ 이 약관에서 정하지 아니한 사항에 관하여는 개별약관에 따르고, 
		개별약관에도 정하지 아니한 사항과 "당사" 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률,약관의규제등에관한법률,
		정부가 제정한 전자상거래등에서의 소비자보호 지침 및 관계법령 또는 상 관례에 따릅니다.<br>  
	</p>

	<h4>제 4 조(서비스의 제공 및 변경)</h4>
	<p>
		① "당사"는 다음과 같은 업무를 수행합니다. 
		1. "당사"가 직접 판매하는 재화 또는 용역 등에 대한 정보 제공 
		2. "당사"가 중개하는 가이드와의 여행계약 체결 
		3. 기타 "당사"가 정하는 업무<br>
		② "당사"는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 
		장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 
		이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다. <br>
		③ "당사"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 
		그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다. <br>
		④ "당사"는 필요하다고 판단하는 경우 서비스의 일부를 제휴업체 등 제3자에 위탁할 수 있습니다.   
	</p>
	
	<h4>제 5 조(서비스의 중단)</h4>
	<p>
		① "당사"는 컴퓨터 등 정보통신설비의 보수 점검•교체 및 고장, 통신의 두절, 국가비상사태, 정전, 천재지변 등의 
		불가항력적인 사유가 있는 경우, 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우 등의 사유가 발생한 경우에는 
		서비스의 제공을 일시적으로 중단할 수 있습니다. <br>
		
		② 사업종목의 전환, 사업의 포기, 업체간 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 
		"당사"는 제 8 조에 정한 방법으로 이용자에게 통지합니다.   
	</p>
	
	<h4>제 6 조(회원가입)</h4>
	<p>
		① 이용자는 "당사"가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. <br>
		
		② "당사"는 제 1 항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. <br>
		
		1.가입신청자가 이 약관 제 7 조제 3 항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 
		다만 제 7 조제 3 항에 의한 회원자격 상실 후 3 년이 경과한 자로서 "당사"의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다. 
		
		2. 등록 내용에 허위, 기재누락, 오기가 있는 경우 
		3. 기타 회원으로 등록하는 것이 "당사"의 기술상 현저히 지장이 있다고 "당사"가 판단하는 경우
		
		③ 회원가입의 성립시기는 "당사"의 승낙이 회원에게 도달한 시점으로 합니다. <br>
		
		④ 회원은 제 1 항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 및 기타 방법으로 "당사"에 그 변경사항을 알려야 합니다. <br>
	</p>
	
	
<h4>제 7 조(회원 탈퇴 및 자격 상실 등)</h4>
<p>
① 회원은 "당사"에 언제든지 탈퇴를 요청할 수 있으며 "당사"는 즉시 회원 탈퇴를 처리합니다. <br>

② 회원이 다음 각 호의 사유에 해당하는 경우, "당사"는 회원자격을 제한 또는 정지시킬 수 있습니다. 
이로 인하여 "당사"가 손해를 입은 경우, 회원은 그러한 손해를 배상하여야 합니다. 

1. 가입 신청 시에 허위 내용을 등록한 경우

2. "당사"를 이용하여 구입한 재화 등의 대금, 기타 "당사"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 

3. 다른 사람의 "당사" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우 

4. "당사"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 

5. 다음과 같은 행위 등으로 "당사"의 건전한 운영을 해하거나 "당사"의 업무를 방해하는 경우가. "당사"의 운영에 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 "당사"의 명예를 실추시키고 "당사"의 신뢰성을 해하는 경우나. "당사"의 운영과정에서 직원에게 폭언 또는 음란한 언행을 하여 업무환경을 심각히 해하는 경우다. "당사"의 운영과정에서 이유 없는 잦은 연락이나 소란 또는 협박,인과관계가 입증되지 않는 피해에 대한 보상(적립금, 현금, 상품)요구 등으로 업무를 방해하는 경우라. "당사"를 통해 구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소?전부 또는 일부 반품 등으로 회사의 업무를 방해하는 경우 

6. 타인의 정보를 도용하는 경우 

7. 서비스의 이용권한, 기타 "당사"와의 계약상 지위를 타인에게 양도, 임대하거나 담보로 제공하는 경우 

8. "당사"의 사전 서면 승낙 없이 서비스를 이용하여 영업활동을 하는 경우 

9. 서비스에 위해를 가하거나, 변경하는 경우 

10. 서비스를 통해 얻은 정보를 "당사"의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 경우 

11. 모욕적이거나 명예훼손적인 내용 또는 공서양속에 위반되는 저속, 음란한 내용의 정보를 유포하는 행위 

12. 타인의 개인정보를 수집하는 행위 

13. 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위 

14. 이 약관을 포함하여 기타 "당사"가 정한 제반 규정 또는 이용 조건 등을 위반하는 경우<br>

③ "당사"가 회원 자격을 제한?정지 시킨 후 동일한 행위가 2 회 이상 반복되거나 30 일 이내에 그 사유가 시정되지 아니하는 경우 "당사"는 회원자격을 상실시킬 수 있습니다. <br>

④ "당사"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다.이 경우 회원에게 이를 통지하고 회원등록 말소 전에 최소한 30 일 이상의 기간을 정하여 소명할 기회를 부여합니다.  <br> 
</p>

<h4>제 8 조(회원에 대한 통지)</h4>
<p>


① "당사"가 회원에 대한 통지를 하는 경우, 회원이 "당사"와 미리 약정한 전자우편 주소로 할 수 있습니다. <br>

② "당사"는 불특정다수 회원에 대한 통지의 경우 1 주일이상 "당사" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 
다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.  
</p>

<h4>제 9 조(게시물의 관리)</h4>
<p>
"당사"는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다. <br>

1. 다른 이용자 또는 제 3자에게 모욕을 주거나 명예를 손상시키는 내용인 경우 <br>

2. 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우 <br>

3. 불법복제 또는 해킹을 조장하는 내용인 경우 <br>

4. "당사"가 사전에 동의하지 아니한 영리를 목적으로 하는 광고일 경우 <br>

5. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우 <br>

6. 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용이거나, 그러한 이유로 게시중단 요청을받은 경우 <br>

7. "당사"에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우 <br>

8. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우 <br>

9. 사적인 정치적 판단이나 종교적 견해의 내용으로 회사가 서비스 성격에 부합하지 않는다고 판단하는 경우 <br>

10. 회사에서 규정한 게시물 원칙에 어긋나거나,게시판 성격에 부합하지 않는 경우 <br>
11. 기타 관계법령에 위배된다고 판단되는 경우
</p>

<h4>제 10 조(광고)</h4>
<p>


① "당사"는 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다. <br>
② "당사"는 서비스상 게재되어 있거나, 서비스를 통한 광고주의 판촉활동에 이용자가 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.   ****
</p>


<h4>제 11 조(손해배상 및 면책)</h4>
<p>


1. "당사"는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다. <br>

2. "당사"는 이용자의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다. <br>

3. "당사"는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 
또는 이용자가 개인정보 및 전자우편주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다. <br>

4. "당사"는 이용자가 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다. <br>

5. "당사"는 이용자가 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 
또한 "당사"는 이용자가 서비스를 이용하며 타 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다. <br>

6. "당사"는 이용자가 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다. <br>

7. "당사"는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 
이로 인한 손해를 배상할 책임도 없습니다. <br>

8. "당사"에서 이용자에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.    
</p>

<h4>제 12 조(개인정보취급방침)</h4>
<p>
개인정보보호에 관한 사항은 몰에 게시된 "당사"의 개인정보보호정책에 규정된 내용에 따릅니다.  
</p>

<h4>제 13 조("당사"의 의무)</h4>
<p>
① "당사"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 
이 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.<br>

② "당사"는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추어야 합니다.  <br>
</p>


<h4>제 14 조(회원의 ID 및 비밀번호에 대한 의무)</h4>
<p>
제 17 조의 경우를 제외한 ID 와 비밀번호에 관한 관리책임은 회원에게 있습니다. <br>
② 회원은 자신의 ID및 비밀번호를 제 3 자에게 이용하게 해서는 안 됩니다. <br>
④ 회원이 자신의 ID및 비밀번호를 도난당하거나 제 3 자가 사용하고 있음을 인지한 경우에는 
바로 "당사"에 통보하고 "당사"의 안내가 있는 경우에는 그에 따라야 합니다.  
</p>

<h4>제 15 조(이용자의 의무)</h4>
<p>
이용자는 다음 행위를 하여서는 안 됩니다. <br>
1. 신청 또는 변경 시 허위내용의 등록 <br>
2. 타인의 정보 도용 <br>
3. "당사"에 게시된 정보의 변경 <br>
4. "당사"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 <br>
5. "당사"기타 제 3 자의 저작권 등 지적재산권에 대한 침해 <br>
6. "당사"기타 제 3 자의 명예를 손상시키거나 업무를 방해하는 행위 <br>
7. 외설 또는 폭력적인 메시지•화상•음성•기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위
</p>

<h4>제 16 조(연결 "회사"와 피연결 "회사" 간의 관계)</h4>
<p>
① 상위 "회사"와 하위 "회사"가 하이퍼 링크(예:하이퍼 링크의 대상에는 문자,그림 및 동화상 등이 포함됩니다 )방식 등으로 연결된 경우,
전자를 연결 "회사"(웹사이트)이라고 하고 후자를 피연결 "회사"(웹사이트)라고 합니다. <br>
② 연결 "회사"는 피연결 "회사"가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 
보증책임을 진다는 뜻을 피연결 "회사"의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에만 그 거래에 대한 보증책임을 집니다.   
</p>

<h4>제 17 조(저작권의 귀속 및 이용제한)</h4>
<p>
① "당사"가 작성한 저작물에 대한 저작권,기타 지적재산권은 "당사"에 귀속합니다. <br>
② 이용자는 "당사"를 이용함으로써 얻은 정보 중 "당사"에게 지적재산권이 귀속된 정보를 
"당사"의 사전승낙 없이 복제,송신,출판,배포,방송,기타 방법에 의하여 영리목적으로 이용하거나 제 3 자에게 이용하게 하여서는 안 됩니다. <br>
③ 이용자는 "당사"가 제공하는 각종 서비스 등을 이용하는 과정에서 "당사"에 게시 또는 등록한 각종 저작물을 
"당사"가 무상으로 사용하는 것을 허락하며,이는 이용자가 회원을 탈퇴한 경우에도 유효합니다.   
</p>

<h4>제 18 조(회원의 게시물 및 저작권)</h4>
<p>
① 게시물이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 말합니다. <br>
③ 회원의 게시물에 의한 손해나 기타 문제가 발생하는 경우,회원은 이에 대한 책임을 지게 되며, "당사"는 책임을 지지 않습니다. <br>
④ 회원이 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 
단,"당사"는 서비스의 운영,전시, 전송,배포,홍보의 목적으로 회원의 별도 허락 없이 무상으로 
전세계적 범위에서 회원의 게시물을 사용할 수 있습니다. <br>
④ 회원이 이용계약 해지를 한 경우 타인에 의해 보관,담기 등으로 재게시 되거나 
복제된 게시물과 타인의 게시물과 결합되어 제공되는 게시물,공용 게시판에 등록된 게시물 등은 삭제되지 않습니다.   
</p>


<h4>제 19 조(분쟁해결)</h4>
<p>
① "당사"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 
피해보상처리기구를 설치•운영합니다. <br>
② "당사"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 
다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다. <br>
③ "당사"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 
공정거래위원회 또는 시•도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.   
</p>

<h4>제 20 조(재판권 및 준거법)</h4>
<p>
① "당사"와 이용자간에 발생한 분쟁에 관한 소송은 "당사"의 본점이 소재하는 지역의 관할 법원을 제1심의 전속적합의관할 법원으로 합니다.<br> 
② "당사"와 이용자간에 제기된 소송에는 대한민국법을 적용합니다.
</p>
   
<h4>제 21 조(특별규정)</h4>
<p>
① 이 약관에 명시되지 않은 사항은 전자거래기본법, 전자서명법, 전자상거래 등에서의 소비자보호에 관한 법률, 
기타 관련법령의 규정에 의합니다. 
</p>

 
<p>[부칙] 이 약관은 2024년 11월 01일부터 적용됩니다.</p>

</body>
</html>